<unk>	0
<s>	0
</s>	0
ar	-0
le	-1
an	-2
ın	-3
di	-4
lar	-5
▁k	-6
▁s	-7
en	-8
dı	-9
ler	-10
▁b	-11
da	-12
tı	-13
▁a	-14
ek	-15
in	-16
▁m	-17
▁y	-18
er	-19
on	-20
▁d	-21
▁g	-22
ap	-23
ları	-24
iz	-25
▁t	-26
▁ç	-27
lan	-28
la	-29
ız	-30
▁K	-31
ra	-32
ldı	-33
ya	-34
iler	-35
den	-36
ab	-37
ak	-38
du	-39
▁A	-40
el	-41
am	-42
or	-43
et	-44
ce	-45
ma	-46
▁Y	-47
▁ka	-48
im	-49
ün	-50
▁o	-51
▁v	-52
ir	-53
ık	-54
is	-55
un	-56
▁B	-57
dan	-58
mız	-59
▁mı	-60
larımız	-61
az	-62
yı	-63
dak	-64
▁son	-65
es	-66
ta	-67
ını	-68
▁D	-69
▁G	-70
▁S	-71
dek	-72
▁çık	-73
ah	-74
ik	-75
azı	-76
len	-77
ledi	-78
il	-79
tu	-80
ür	-81
▁h	-82
▁ve	-83
as	-84
cu	-85
it	-86
os	-87
ör	-88
▁p	-89
ştı	-90
al	-91
apı	-92
eni	-93
▁ku	-94
ilerden	-95
de	-96
ön	-97
osya	-98
dü	-99
ey	-100
om	-101
op	-102
ti	-103
oru	-104
▁Bu	-105
▁ar	-106
arın	-107
imiz	-108
lendi	-109
larımızdan	-110
ac	-111
rı	-112
▁O	-113
cam	-114
▁ek	-115
abah	-116
▁yeni	-117
▁sonra	-118
▁çıktı	-119
lerimiz	-120
kş	-121
ol	-122
▁M	-123
▁r	-124
ken	-125
yom	-126
▁aç	-127
▁de	-128
kşam	-129
▁kaldı	-130
larımızdak	-131
at	-132
ağ	-133
aş	-134
em	-135
iş	-136
üz	-137
cek	-138
sın	-139
tın	-140
▁bu	-141
▁ge	-142
deki	-143
▁bek	-144
▁bir	-145
ileri	-146
landı	-147
▁Yarın	-148
ku	-149
▁N	-150
▁P	-151
▁n	-152
▁u	-153
gün	-154
▁Ka	-155
▁di	-156
ardı	-157
▁kap	-158
lantı	-159
oplantı	-160
PI	-161
lo	-162
sı	-163
▁R	-164
dum	-165
dın	-166
eli	-167
ürü	-168
▁er	-169
ladı	-170
lanı	-171
▁oku	-172
▁aldı	-173
▁dosya	-174
ay	-175
cı	-176
js	-177
ot	-178
ro	-179
ur	-180
ğr	-181
ım	-182
▁T	-183
▁ö	-184
cem	-185
dim	-186
eyi	-187
ile	-188
ini	-189
ist	-190
▁se	-191
isin	-192
json	-193
▁Dün	-194
▁ama	-195
▁düz	-196
▁gel	-197
▁rap	-198
▁Geli	-199
▁sonu	-200
▁Akşam	-201
▁Sabah	-202
▁misin	-203
▁mısın	-204
ip	-205
▁E	-206
▁Ç	-207
alı	-208
edi	-209
eri	-210
onu	-211
raf	-212
▁Al	-213
▁ay	-214
▁et	-215
▁in	-216
▁mi	-217
aber	-218
acak	-219
anta	-220
daki	-221
ildi	-222
itap	-223
leri	-224
▁gör	-225
▁seç	-226
diler	-227
▁yürü	-228
▁erken	-229
▁bekledi	-230
af	-231
gi	-232
iç	-233
sa	-234
▁f	-235
ada	-236
ana	-237
ira	-238
ocu	-239
roj	-240
yıt	-241
▁iç	-242
▁ko	-243
iraz	-244
irdi	-245
▁bel	-246
▁değ	-247
▁dön	-248
▁kar	-249
▁kay	-250
▁not	-251
cular	-252
dular	-253
laştı	-254
rıldı	-255
▁bazı	-256
▁Bugün	-257
▁Dosya	-258
▁biraz	-259
▁olanı	-260
▁çanta	-261
lerimizdek	-262
li	-263
mı	-264
ut	-265
ye	-266
çü	-267
ıt	-268
şu	-269
▁H	-270
▁c	-271
▁l	-272
▁ş	-273
akı	-274
ası	-275
ata	-276
atı	-277
aşı	-278
cak	-279
duk	-280
düm	-281
dım	-282
elt	-283
enc	-284
esi	-285
idi	-286
lem	-287
log	-288
onf	-289
yor	-290
yun	-291
▁kı	-292
▁so	-293
▁ön	-294
akın	-295
anın	-296
azır	-297
ğını	-298
ının	-299
▁API	-300
▁baş	-301
▁dur	-302
▁mas	-303
▁met	-304
▁sür	-305
▁tar	-306
▁ver	-307
tiler	-308
▁Yazı	-309
▁ekip	-310
▁kutu	-311
▁list	-312
larını	-313
▁aldım	-314
▁hazır	-315
▁kapat	-316
▁karar	-317
▁rapor	-318
▁sabah	-319
▁düzelt	-320
▁misiniz	-321
▁Toplantı	-322
▁bazıları	-323
▁toplantı	-324
lerimizden	-325
AD	-326
AI	-327
CL	-328
ME	-329
av	-330
ev	-331
ft	-332
ig	-333
kk	-334
lü	-335
md	-336
ne	-337
su	-338
te	-339
th	-340
ul	-341
yu	-342
üş	-343
▁Ö	-344
▁İ	-345
API	-346
CLI	-347
EAD	-348
ara	-349
arı	-350
aya	-351
cev	-352
dun	-353
dık	-354
ece	-355
ess	-356
etm	-357
eye	-358
isi	-359
laş	-360
ldi	-361
lmı	-362
nin	-363
nın	-364
oşu	-365
pen	-366
ran	-367
rma	-368
tik	-369
tım	-370
unu	-371
yth	-372
örü	-373
üçü	-374
ğun	-375
▁al	-376
▁gi	-377
▁gö	-378
▁iz	-379
▁uz	-380
adaş	-381
afta	-382
andı	-383
anıt	-384
emiz	-385
imdi	-386
itab	-387
işti	-388
lama	-389
lara	-390
onuş	-391
rada	-392
▁cev	-393
▁gün	-394
▁pay	-395
▁ser	-396
▁sor	-397
▁tek	-398
▁yaz	-399
▁yol	-400
▁çiz	-401
▁öğr	-402
EADME	-403
apıyı	-404
ağını	-405
cılar	-406
essiz	-407
kadaş	-408
ledik	-409
onfig	-410
penAI	-411
tınız	-412
ython	-413
▁Bakı	-414
▁Gidi	-415
▁Görü	-416
▁Koşu	-417
▁Napı	-418
▁Oyun	-419
▁Proj	-420
▁Yapı	-421
▁belg	-422
▁ince	-423
▁kısa	-424
▁soru	-425
▁süre	-426
▁taşı	-427
▁Çocu	-428
▁çalı	-429
▁Hafta	-430
▁Kayıt	-431
▁Kitap	-432
▁Naber	-433
▁akşam	-434
▁bekle	-435
▁bugün	-436
▁geldi	-437
▁gelen	-438
▁konuş	-439
▁temiz	-440
▁vardı	-441
▁yanıt	-442
▁şimdi	-443
▁OpenAI	-444
▁Python	-445
▁README	-446
▁config	-447
▁paylaş	-448
▁sessiz	-449
▁sonucu	-450
▁Gelicem	-451
▁Geliyom	-452
▁Gidiyom	-453
▁Görücem	-454
▁Yapıcam	-455
▁Yazıcam	-456
▁dosyası	-457
▁mısınız	-458
▁çalıştı	-459
dakilerden	-460
▁OpenAIlaştı	-461
larımızdakileri	-462
iv	-463
ki	-464
kı	-465
mu	-466
ni	-467
tr	-468
tü	-469
uv	-470
uz	-471
ği	-472
ğı	-473
şı	-474
▁V	-475
▁z	-476
ahç	-477
din	-478
eng	-479
est	-480
kak	-481
lik	-482
lık	-483
maş	-484
sik	-485
sun	-486
tık	-487
uda	-488
ğac	-489
şiv	-490
▁az	-491
▁es	-492
▁iş	-493
▁sı	-494
▁yo	-495
▁yı	-496
▁ör	-497
alın	-498
amam	-499
atır	-500
fter	-501
ileğ	-502
kkat	-503
rdık	-504
unda	-505
üçük	-506
▁Aya	-507
▁Kap	-508
▁Mas	-509
▁bak	-510
▁bit	-511
▁bul	-512
▁din	-513
▁duv	-514
▁edi	-515
▁geç	-516
▁kab	-517
▁kal	-518
▁koy	-519
▁kuş	-520
▁oda	-521
▁raf	-522
▁sah	-523
▁sak	-524
▁tab	-525
ardık	-526
düler	-527
dılar	-528
dınız	-529
eleri	-530
etmen	-531
lecek	-532
tular	-533
tıldı	-534
ğacın	-535
▁Alın	-536
▁Duda	-537
▁Kana	-538
▁Kedi	-539
▁Odun	-540
▁Reng	-541
▁Soru	-542
▁alan	-543
▁arab	-544
▁açık	-545
▁biri	-546
▁hata	-547
▁plan	-548
▁yazı	-549
▁Altın	-550
▁Bileğ	-551
▁Kadın	-552
▁Kalın	-553
▁Kitab	-554
▁Oyunc	-555
▁Proje	-556
▁Yakın	-557
▁arşiv	-558
▁durdu	-559
▁düzen	-560
▁ekran	-561
▁eksik	-562
▁giden	-563
▁haber	-564
▁kitap	-565
▁kumaş	-566
▁küçük	-567
▁metni	-568
▁satır	-569
▁sokak	-570
▁tamam	-571
▁tartı	-572
▁çıkar	-573
enciler	-574
▁Ağacın	-575
▁dikkat	-576
▁edildi	-577
▁okudum	-578
▁raporu	-579
▁sorusu	-580
▁Bakıcam	-581
▁Koşuyom	-582
▁Masanın	-583
▁Rengini	-584
▁arkadaş	-585
▁gelecek	-586
▁yeniden	-587
▁Çocuğun	-588
▁birazdan	-589
▁çıkardık	-590
▁çıktılar	-591
▁öğretmen	-592
▁Toplantıda	-593
▁paylaşacak	-594
▁toplantıya	-595
▁OpenAIlaştırı	-596
lerimizdekileri	-597
1.	-598
2.	-599
ML	-600
aj	-601
eh	-602
eğ	-603
lg	-604
lı	-605
mi	-606
st	-607
uk	-608
uğ	-609
yi	-610
ül	-611
▁C	-612
▁F	-613
▁L	-614
▁ı	-615
abı	-616
ark	-617
ayf	-618
ayı	-619
cel	-620
der	-621
dir	-622
dün	-623
erk	-624
ilg	-625
ise	-626
itt	-627
kan	-628
las	-629
lat	-630
lay	-631
leş	-632
lım	-633
min	-634
nek	-635
oğr	-636
rab	-637
rak	-638
rar	-639
rim	-640
tak	-641
tin	-642
ttı	-643
tur	-644
yiz	-645
yon	-646
zet	-647
ğiz	-648
ğra	-649
▁An	-650
▁Ar	-651
▁De	-652
▁ac	-653
▁an	-654
▁bo	-655
▁bö	-656
▁el	-657
▁ev	-658
▁ik	-659
▁is	-660
▁mu	-661
▁mü	-662
▁ol	-663
▁ot	-664
▁sa	-665
▁to	-666
▁ye	-667
▁Öğ	-668
▁öl	-669
acağ	-670
ahçe	-671
aket	-672
alış	-673
anda	-674
arım	-675
asıl	-676
atma	-677
dını	-678
ecek	-679
ekti	-680
emen	-681
esaj	-682
etti	-683
eğen	-684
hAPI	-685
ilgi	-686
ille	-687
inde	-688
indi	-689
irin	-690
klar	-691
leye	-692
lmış	-693
madı	-694
ontr	-695
orum	-696
oğru	-697
sını	-698
uruz	-699
uttu	-700
ünde	-701
ınav	-702
ındı	-703
▁Ver	-704
▁Yol	-705
▁ace	-706
▁ayı	-707
▁bas	-708
▁der	-709
▁diz	-710
▁dol	-711
▁düş	-712
▁esk	-713
▁etm	-714
▁fil	-715
▁gön	-716
▁içi	-717
▁ken	-718
▁kim	-719
▁kul	-720
▁kur	-721
▁ren	-722
▁sal	-723
▁top	-724
▁uyu	-725
▁var	-726
▁yap	-727
▁yer	-728
▁Öğr	-729
▁çev	-730
ardım	-731
decek	-732
diniz	-733
encer	-734
istem	-735
ittim	-736
lacak	-737
ladık	-738
lasör	-739
ledim	-740
mişti	-741
rafik	-742
tılar	-743
unumu	-744
yacak	-745
ğının	-746
şıldı	-747
▁Gece	-748
▁Sonu	-749
▁Yeni	-750
▁ayar	-751
▁bilg	-752
▁geri	-753
▁herk	-754
▁kapı	-755
▁otur	-756
▁proj	-757
▁sayf	-758
▁serv	-759
▁sile	-760
▁test	-761
▁uzun	-762
▁uğra	-763
▁yapı	-764
▁yayı	-765
▁yola	-766
▁çocu	-767
▁önce	-768
▁özet	-769
acağız	-770
ağının	-771
eceğiz	-772
elendi	-773
lmıştı	-774
ontrol	-775
yorsun	-776
ştırma	-777
▁beğen	-778
▁cevap	-779
▁değiş	-780
▁doğru	-781
▁gördü	-782
▁hemen	-783
▁ikisi	-784
▁kabul	-785
▁kalem	-786
▁kayda	-787
▁kayde	-788
▁kayıt	-789
▁miyiz	-790
▁nasıl	-791
▁orada	-792
▁paket	-793
▁sergi	-794
▁sonuç	-795
▁tablo	-796
▁token	-797
▁tuttu	-798
▁uzatı	-799
▁yakın	-800
▁yarın	-801
▁yedek	-802
▁Çalış	-803
▁çekti	-804
▁örnek	-805
ladılar	-806
lanacak	-807
leyecek	-808
▁Kapıyı	-809
▁arşive	-810
▁bulduk	-811
▁cevabı	-812
▁defter	-813
▁durdum	-814
▁duvara	-815
▁geldim	-816
▁gittim	-817
▁gönder	-818
▁gördün	-819
▁güncel	-820
▁kapıyı	-821
▁kenarı	-822
▁klasör	-823
▁masada	-824
▁masaya	-825
▁okuduk	-826
▁sahaya	-827
▁seçtik	-828
▁sistem	-829
▁sunumu	-830
▁tekrar	-831
▁yardım	-832
▁yazdım	-833
lımcılar	-834
▁Ayağını	-835
▁Dosyayı	-836
▁alanlar	-837
▁arabası	-838
▁ayrıldı	-839
▁ayırdık	-840
▁belirdi	-841
▁değişti	-842
▁dinledi	-843
▁ettiler	-844
▁kapandı	-845
▁katıldı	-846
▁kontrol	-847
▁listeyi	-848
▁notları	-849
▁projesi	-850
▁raflara	-851
▁silecek	-852
▁sonunda	-853
▁yürüdüm	-854
▁çantada	-855
▁Bileğini	-856
▁Dudağını	-857
▁Kanadını	-858
▁Kapağını	-859
▁Verileri	-860
▁Yolcular	-861
▁geldiler	-862
▁kapattın	-863
▁okuyacak	-864
▁sessizce	-865
▁sordular	-866
▁yolcular	-867
▁belgeleri	-868
▁dosyasını	-869
▁düzenledi	-870
▁incelendi	-871
▁konuşuruz	-872
▁notlarını	-873
▁oturdular	-874
▁satırları	-875
▁seçeceğiz	-876
▁sokakları	-877
▁taşıdılar	-878
alarımızdan	-879
ştırmacılar	-880
▁Napıyorsun	-881
▁Oyuncağını	-882
▁tartışıldı	-883
▁temizlendi	-884
▁Öğrenciler	-885
▁düzelttiler	-886
▁güncellendi	-887
▁Projelerimiz	-888
▁Dosyalarımızdak	-889
▁Kayıtlarımızdan	-890
▁raporlarımızdan	-891
3.	-892
4.	-893
5.	-894
7.	-895
9.	-896
JS	-897
ON	-898
SV	-899
Um	-900
aç	-901
be	-902
bü	-903
cr	-904
gs	-905
hb	-906
hv	-907
ic	-908
ih	-909
ja	-910
kü	-911
od	-912
ok	-913
ph	-914
po	-915
pr	-916
sk	-917
ss	-918
us	-919
uy	-920
uş	-921
yn	-922
ys	-923
yş	-924
zm	-925
ça	-926
▁	-927
a	-928
e	-929
ı	-930
i	-931
n	-932
r	-933
l	-934
d	-935
k	-936
t	-937
m	-938
.	-939
s	-940
u	-941
o	-942
y	-943
z	-944
b	-945
c	-946
ü	-947
p	-948
ş	-949
g	-950
ç	-951
ğ	-952
'	-953
v	-954
h	-955
,	-956
?	-957
A	-958
ö	-959
K	-960
f	-961
Y	-962
B	-963
D	-964
S	-965
G	-966
P	-967
j	-968
M	-969
I	-970
_	-971
E	-972
O	-973
N	-974
R	-975
L	-976
T	-977
Ç	-978
C	-979
H	-980
V	-981
Ö	-982
İ	-983
1	-984
2	-985
F	-986
3	-987
4	-988
5	-989
7	-990
9	-991
J	-992
U	-993
X	-994
Z	-995
w	-996
